["Прогуливаются Шурочка Азарова с поручиком Ржевским.<br/>\r\n- Странно, - говорит Ржевский,- почему беседки называются беседками, а\r\nне иначе?<br/>\r\n- Оттого, что в них, как правило, беседуют.<br/>\r\n- Нет, Шурочка. В них, как правило, ебутся.<br/>\r\n","\r\nПоручик Ржевский и Наташа Ростова собрались идти в театр.<br/>\r\nПосле первого отделения он захотел писать, осторожно выбрался из лоджии и пошел искать туалет.<br/>\r\nДолго бродил в поисках, наконец, нашел какой-то бутафорский памятник, окруженный искусственными цветами, и справил нужду возле него. Затем вернулся в лоджию к Наташе и спросил:<br/>\r\n– Много ли я пропустил из второго отделения?<br/>\r\n– Пропустил? Ты сыграл в нем главную роль!<br/>\r\n","\r\nКогда поручик Ржевский напивался, его уже не интересовал ни возраст\r\nженщины, ни внешность, ни пол<br/>\r\n","\r\nПоручик Ржевский и молодой корнет развлекаются с дамами. Ржевский\r\nнапивается и падает мордой в салат. Его друг, тем временем, пытаясь\r\nсгладить конфуз, рассказывает дамам:<br/>\r\n- Вы знаете, а поручик ведь не так груб, как это порою кажется. Стояли\r\nмы как-то под Ахалцыхом, карбонариев местных отлавливали. Вокруг -\r\nизумительные окрестности, сады, виноградники. Смотрим, а наш голубчик на\r\nполяне сидит и знаете ли цветочки в узор раскладывает, как икэбану.\r\nРжевский поднимает лицо из салата:<br/>\r\n- Да, да я как ибану, мало не покажется…<br/>\r\n","\r\nВышла Наташа Ростова замуж за князя Волконского. Ну а поручик Ржевский\r\nпо старой дружбе попросил ее последний раз с ним переспать.<br/>\r\nЗанимаются они значит любовью, причем Наташа находится сверху.<br/>\r\nНаташа:<br/>\r\n- Поручик.. Назовите меня как-то ласково.<br/>\r\nРжевский:<br/>\r\n- Наташа.. Вы - Курочка!!<br/>\r\nНаташа:<br/>\r\n- Поручик, но почему \"Курочка\"???<br/>\r\nРжевский:<br/>\r\n- Потому что сидите на моих яйцах!!!<br/>\r\nНаташа, обиженно:<br/>\r\n- Тогда вы, поручик - Кукушечка!!!<br/>\r\nРжевский:<br/>\r\n- Почему \"Кукушечка\"?<br/>\r\nНаташа:<br/>\r\n- Потому что ваши яйца всегда оказываются в чужих кроватях!!!!<br/>\r\n","\r\n\"Почему бы нет?\" - сказал поручик Ржевский, заходя в конюшню.<br/>\r\n","\r\nБал. Поручик Ржевский стоит у колонны, к нему подходит девушка.<br/>\r\n- Поручик, вы танцуете?<br/>\r\n- Девушка, я НЕНАВИЖУ эти сраные танцы, вот стою здесь и блевать\r\nтянет-с...<br/>\r\n- Поручик, а вы читали \"Войну и мир\"?<br/>\r\n- Я??? \"Войну и мир\"??? Девушка, вы с ума сошли!!! Да я вообще читать\r\nненавижу, а это толстое дерьмо как в руки взял, так чуть не обосрался-с\r\nот отвращения!!<br/>\r\n- Поручик, а вы были в Париже?<br/>\r\n- В Париже? Я??? В этом ебаном-с захолустье-с??? Вы меня за жида<br/>\r\nдержите??? Я - поручик РЖЕВСКИЙ и вонючий Париж??!!! Вы знаете Жмеринку?\r\nВот это город!! И побухать, и в рояль насрать можно-с, и весело-с,\r\nа Париж - это же дерьмо собачье-с...<br/>\r\n- Поручик, а вы...<br/>\r\n- Нет!<br/>\r\n- Поручик, а...<br/>\r\n- Бэ!<br/>\r\nДевушка обижается, уходит. Ржевский:<br/>\r\n- Вот бля! Опять не удалось познакомиться...<br/>\r\n","\r\nНаташа Ростов:<br/>\r\n- Ржевский, отныне относитесь к людям так, как вы хотели бы, чтобы\r\nлюди относились к вам...<br/>\r\nРжевский:<br/>\r\n- Это что же, Наташенька, мне теперь всем х*й сосать?<br/>\r\n","\r\n19-й век. Бал, графы, бароны, дамы, словом весь высший свет, неторопливые\r\nразговоры, ожидают приезда поручика Ржевского. Один граф обращается к\r\nсобеседникам:<br/>\r\n- Господа, я застрелюсь, если Ржевский, когда придет, не скажет\r\nкакую-нибудь пошлость.<br/>\r\nЧерез некоторое время в бальный зал влетает Ржевский и орет:<br/>\r\n- Господа, вы умеете играть на рояле?<br/>\r\nГраф честно стреляется.<br/>\r\nРжевский:<br/>\r\n- А как я на нем ебался!!!<br/>\r\n","\r\nПоручик Ржевский собирается на бал и кладет себе в правый карман\r\nбанан. Денщик спрашивает:<br/>\r\n- Зачем вам, поручик, в правом кармане банан?<br/>\r\n- Вот пойду я танцевать с дамой. В танце она прислонится к моему<br/>\r\nправому боку, почувствует что-то твердое, придет в смущение и начнет<br/>\r\nдвигаться к моему левому боку. А на середине мы ее, голубушку, и встретим!<br/>\r\n","\r\n- Сударыня, вы не все взвесили, отвергая мою любовь,- сказал поручик Ржевский Наташе Ростовой, небрежно поигрывая рукой в кармане.<br/>\r\n","\r\nПоручик Ржевский сватается к Наташе Ростовой.<br/>\r\n- Да что вы, поручик, вы же не пропускаете ни одной юбки.<br/>\r\n- Ради вас, мадам, я готов каждый день пропускать по две.<br/>\r\n","\r\nКорнет поручику Ржевскому:<br/>\r\n— Графиня Пирожкова изменяет своему мужу.<br/>\r\nРжевский:<br/>\r\n— О, Хорошая новость! Хотелось бы только уточнить источник информации: это просто слухи или она сама просила это мне передать?<br/>\r\n","\r\nПлывет поручик Ржевский в лодке с Hаташей Ростовой. Hаташа:<br/>\r\n— Ой, поручик, смотрите — лебеди! Как бы я хотела стать лебедем!..<br/>\r\nПоручик что-то ищет в воде.<br/>\r\n— Ой, поручик, смотрите, там в лесу олени! Как бы я хотела стать оленихой!..<br/>\r\nПоручик что-то ищет в воде.<br/>\r\n— Поручик!? Что вы там все время ищете?!<br/>\r\n— Раки… Раки… Где же раки?<br/>\r\n","\r\nНа очередной гулянке поручик Ржевский сильно напился. Стоит у дерева, еле держась на ногах. Мимо проходит графиня и с возмущением оглядывает подвыпившего героя.<br/>\r\n– Господин поручик, вы пьяны! Нет, вы безобразно пьяны!! Нет, вы отвратительно пьяны!!!<br/>\r\n– Графиня, – отвечает поручик заплетающимся языком, – а-а-а у вас ноги – ик – кривые. А у-у-у вас ноги безобразно – ик – кривые. Нет, у вас ноги – ик – отвратительно кривые.<br/>\r\nИ с задумчивой улыбкой добавляет:<br/>\r\n– А я завтра трезвый буду…<br/>\r\n","\r\nВ офицерском собрании после бала и гусарской попойки. Групповуха.<br/>\r\nДесятки копошащихся тел. Из этой кучи выползает поручик Ржевский и говорит:<br/>\r\n– Господа, давайте же, наконец, определимся, а то я уже у двоих отсосал.<br/>\r\n","\r\nНа светском рауте во время разговора с Наташей Ростовой поручик Ржевский попросил извинения отлучиться и вышел во двор.<br/>\r\nВозвращается весь мокрый. Наташа его спрашивает:<br/>\r\n– Что, дождь?<br/>\r\n– Нет, ветер.<br/>\r\n","\r\nНаташа Ростова спрашивает Ржевского:<br/>\r\n– Поручик, вы когда-нибудь любили?<br/>\r\n– Трахался-с.<br/>\r\n– Ах, поручик, я говорю о высокой любви.<br/>\r\n– На балконе-с трахался.<br/>\r\n","\r\nГенерал поручику Ржевскому в собрании:<br/>\r\n– Скажите, поручик! Что такое монархия?<br/>\r\n– Это когда страной правит король!<br/>\r\n– А если король умрет?<br/>\r\n– Тогда королева!<br/>\r\n– А если умрет королева?<br/>\r\n– Валет!<br/>\r\n","\r\nВ театре поручик Ржевский играет роль Чацкого. Последняя сцена. Поручик выкрикивает:<br/>\r\n– В Москву я больше не ездун! Тьфу! В Москву я больше не ездюк! Бля! В Москву я больше не пездец! Карету мне, карету!<br/>"]