["Кадет Ржевский, правнук знаменитого поручика, зашел в салон сотовой\r\nсвязи и углубился в изучение телефонов. Увидев это безобразие к нему\r\nподошла девушка-менеджер весьма приятных форм. Томно смотрит на него и\r\nспрашивает.<br/>\r\n\"- Молодой человек, вам что-нибудь показать?\"<br/>\r\nКадет перевел свой взгляд на девушку-менеждера.<br/>\r\n\"- Да, если можно покажите вашу грудь - это самое интересное, что есть в\r\nвашем салоне!\".<br/>\r\n","\r\nШурочка:<br/>\r\n- Поручик, меня интересует ваша родословная. Ваши предки родом\r\nиз Ржева?<br/>\r\nРжевский:<br/>\r\n- Нет, не так-с. Мои предки, Шурочка, еблись часто во ржи-с.<br/>\r\n","\r\nГуляет дама с собачкой.<br/>\r\nНавстречу поручик Ржевский.<br/>\r\n- Не бойтесь, она не злая, не кусается.<br/>\r\n- Ничего, - отвечает Ржевский, - это дело поправимое, - и тыкает собачку\r\nцигаркой в харю.<br/>\r\n","\r\nСидит поручик Ржевский, что-то пишет... Входит полковник:<br/>\r\n- Поручик, что вы пишете?<br/>\r\n- Да вот, сочиняю гимн нашего полка..<br/>\r\n- Неужели?! Дайте-ка почитать... Да тут же сплошной мат!!!<br/>\r\n- Ну почему... Вот, во второй строчке, слово \"знамя\"...<br/>\r\n","\r\nПоручик Ржевский на балу дворянской знати.<br/>\r\nЗа обедом объявляется конкурс на лучший пикантный тост.<br/>\r\nПоручик:<br/>\r\n- Я пью за говорящих :-\"ДАМ\"!<br/>\r\n","\r\nСветское общество. Одна из дам pассказывает свой сон:<br/>\r\n- Господа, я сегодня видела стpашный сон! Как будто я засовываю палец в\r\npот - а там нет ни одного зуба!\r\nРжевский:<br/>\r\n- Мадам - вы, веpоятно, не туда палец засунули...<br/>\r\n","\r\nПоручик Ржевский пришел просить руки Наташи Ростовой.<br/>\r\n- Молодой человек, брак - дело серьезное, - говорит ему Наташин отец, -\r\nвы уверены, что готовы к такому событию в вашей жизни?<br/>\r\n- Конечно, готов: три ящика водки, четыре - коньяка, заказал цыган. Вы\r\nбудете танцевать с моей мамой.<br/>\r\n","\r\nНаташа Ростова спрашивает у поручика Ржевского:<br/>\r\n- Скажите, поручик, вы педикюр делаете?<br/>\r\n- А это как?<br/>\r\n- Ножницами...<br/>\r\n- К-как??<br/>\r\n","\r\n- Поручик, а правду говорят, что вы страшный бабник?<br/>\r\n- Что вы, Наташа, врут конечно! Ну, посмотрите сами: какой же я страшный? Я симпатичный…<br/>\r\n","\r\n― Уж не пейте больше, поручик, а то конь ваш снова не встанет на дыбы.<br/>\r\n― Ну, графиня, графинюшка… Если ему на ушко пошептать, то и встанет.<br/>\r\n― Ржевский, я не про лошадь.<br/>\r\n― И я не про лошадь.<br/>\r\n",""]