["Кадет Ржевский, правнук знаменитого поручика, зашел в салон сотовой\r\nсвязи и углубился в изучение телефонов. Увидев это безобразие к нему\r\nподошла девушка-менеджер весьма приятных форм. Томно смотрит на него и\r\nспрашивает.<br/>\r\n\"- Молодой человек, вам что-нибудь показать?\"<br/>\r\nКадет перевел свой взгляд на девушку-менеждера.<br/>\r\n\"- Да, если можно покажите вашу грудь - это самое интересное, что есть в\r\nвашем салоне!\".<br/>\r\n","\r\nШурочка:<br/>\r\n- Поручик, меня интересует ваша родословная. Ваши предки родом\r\nиз Ржева?<br/>\r\nРжевский:<br/>\r\n- Нет, не так-с. Мои предки, Шурочка, еблись часто во ржи-с.<br/>\r\n","\r\nГуляет дама с собачкой.<br/>\r\nНавстречу поручик Ржевский.<br/>\r\n- Не бойтесь, она не злая, не кусается.<br/>\r\n- Ничего, - отвечает Ржевский, - это дело поправимое, - и тыкает собачку\r\nцигаркой в харю.<br/>\r\n","\r\nСидит поручик Ржевский, что-то пишет... Входит полковник:<br/>\r\n- Поручик, что вы пишете?<br/>\r\n- Да вот, сочиняю гимн нашего полка..<br/>\r\n- Неужели?! Дайте-ка почитать... Да тут же сплошной мат!!!<br/>\r\n- Ну почему... Вот, во второй строчке, слово \"знамя\"...<br/>\r\n","\r\nПоручик Ржевский на балу дворянской знати.<br/>\r\nЗа обедом объявляется конкурс на лучший пикантный тост.<br/>\r\nПоручик:<br/>\r\n- Я пью за говорящих :-\"ДАМ\"!<br/>\r\n","\r\nСветское общество. Одна из дам pассказывает свой сон:<br/>\r\n- Господа, я сегодня видела стpашный сон! Как будто я засовываю палец в\r\npот - а там нет ни одного зуба!<br/>\r\nРжевский:<br/>\r\n- Мадам - вы, веpоятно, не туда палец засунули...<br/>\r\n","\r\nПоручик Ржевский пришел просить руки Наташи Ростовой.<br/>\r\n- Молодой человек, брак - дело серьезное, - говорит ему Наташин отец, -\r\nвы уверены, что готовы к такому событию в вашей жизни?<br/>\r\n- Конечно, готов: три ящика водки, четыре - коньяка, заказал цыган. Вы\r\nбудете танцевать с моей мамой.<br/>\r\n","\r\nНаташа Ростова спрашивает у поручика Ржевского:<br/>\r\n- Скажите, поручик, вы педикюр делаете?<br/>\r\n- А это как?<br/>\r\n- Ножницами...<br/>\r\n- К-как??<br/>\r\n","\r\n- Поручик, а правду говорят, что вы страшный бабник?<br/>\r\n- Что вы, Наташа, врут конечно! Ну, посмотрите сами: какой же я страшный? Я симпатичный…<br/>\r\n","\r\n― Уж не пейте больше, поручик, а то конь ваш снова не встанет на дыбы.<br/>\r\n― Ну, графиня, графинюшка… Если ему на ушко пошептать, то и встанет.<br/>\r\n― Ржевский, я не про лошадь.<br/>\r\n― И я не про лошадь.<br/>\r\n","\r\nПоручик Ржевский на балу:<br/>\r\n— Мадам, я не имею чести быть вам представленным, однако все же осмелюсь обеспокоить вас вопросом: отдаться не интересуетесь?<br/>\r\n","\r\n- Поручик Ржевский, говорят, что Вы были в молодости членом суда?<br/>\r\n- Ах, молодость…Членом туда, Членом сюда...<br/>\r\n","   \r\nДве немолодые дамы в светском салоне мадам Лопухиной беседуют о достоинствах и недостатках столовой посуды Фаберже. Проходящий мимо поручик Ржевский решает подключиться к разговору:<br/>\r\n– Мое почтение. Кстати, о посуде. Вы знаете, у моего денщика такой х…й, он им стаканы колет!<br/>\r\n","\r\nНаташа Ростова звонит поручику Ржевскому:<br/>\r\n– Поручик, приезжайте ко мне на чай.<br/>\r\n– Да мне и дома не плохо.<br/>\r\n– У меня варенье вкусное.<br/>\r\n– Наташа, я же не люблю сладкого.<br/>\r\n– Ну, приезжайте – трахнемся!<br/>\r\n– Намек понял.<br/>\r\n","\r\nПрогуливается поручик Ржевский вечерком. Ему встречается гусар, озадаченный и расстроенный.<br/>\r\n– Где был? – спрашивает Ржевский.<br/>\r\n– Играл.<br/>\r\n– Ну и как игра?<br/>\r\n– Проигрался.<br/>\r\n– Много?<br/>\r\n– Триста тысяч.<br/>\r\n– Ого, за такие штучки жена мне бы яйца оторвала.<br/>\r\n– А ты думаешь, что я в руках несу?<br/>\r\n","\r\nПеред балом поручик Ржевский просит поэта Пушкина сочинить для него маленький стишок. Немного подумав, Пушкин выдает экспромт:<br/>\r\n– Ты – гондон, и он – гондон, а я – виконт де Бражелон.<br/>\r\nНа балу Ржевский объявляет:<br/>\r\n– Господа офицеры, сейчас я расскажу вам замечательный стишок собственного сочинения. Э, самого стиха я не помню, но смысл такой: я – д’Артаньян, а вы все пидарасы.<br/>\r\n","\r\nВ субботнее утро поручик Ржевский вызывает к себе денщика:<br/>\r\n– Отпускаю тебя в увольнение. Вот тебе целковый, найди себе бабу, да смотри, чтоб здоровая была…<br/>\r\nВ понедельник поручик спрашивает:<br/>\r\n– Ну как, нашел бабу?<br/>\r\n– Так точно, ваше благородие! – отвечает служивый.<br/>\r\n– Здоровая ли была?<br/>\r\n– Ух, куда здоровее – насилу целковый отобрал!<br/>\r\n","\r\nВ театре при офицерском собрании поручика Ржевского попросили сыграть Отелло. Он отказался, но ему дали шпаргалку, по которой говорить роль.<br/>\r\nБумажку эту он приспособил на внутреннюю сторону пиджака и пошел на сцену.<br/>\r\n– Дездемона! Зараза, сука, сволочь! (Смотрит на бумажку). Молчи, пауза, три ха-ха!<br/>\r\n","\r\nОбед. За столом сидит семья графа Ростова, кушают. Покушали, убирать со стола никому не хочется. Решили, что тот, кто первый заговорит, будет убирать. Вдруг приходит поручик Ржевский. Со всеми поздоровался – молчание. Поручик:<br/>\r\n– Пожалуй, я покушаю.\r\nМолчание. Поручик в недоумении пообедал. Решил развлечься.<br/>\r\n– Граф, вы не будете против, если я развлекусь с вашей дочерью?<br/>\r\nМолчание. Ржевский сделал свое дело.<br/>\r\n– Граф, вы ведь не против, если я развлекусь с вашей женой?<br/>\r\nМолчание. Ржевский опять поразвлекался. Утомившись, решил идти домой.<br/>\r\nПодходит к зеркалу и видит, что губа немного обветрилась. Обращается к графу:<br/>\r\n– Послушайте, граф, у вас не найдется немного вазелина?<br/>\r\n– А вот этого не-ен-адо! – сказал граф и молча пошел убирать посуду.<br/>\r\n","\r\nПожилая дама у дамской уборной смотрится в зеркало и говорит:<br/>\r\n– Когда я была молодая, я была такая страшная.<br/>\r\nРжевский, проходивший мимо, посмотрел на нее:<br/>\r\n– Вы так хорошо сохранились.<br/>\r\n","\r\nПоручик Ржевский прогуливает Наташу Ростову по аллее в парке.<br/>\r\n– Ах, здесь я провела лучшие годы своей юности… Я так часто приходила сюда… Если бы деревья умели говорить! Вот этот тополь сказал бы…<br/>\r\nУгадайте, что?<br/>\r\n– Этот тополь сказал бы, мадам, что он дуб.<br/>\r\n","\r\nМолоденькая барышня поручику Ржевскому:<br/>\r\n– Поручик, вы, похоже, принимаете меня за проститутку!<br/>\r\n– Ни в коем случае! Разве я упоминал о деньгах?<br/>\r\n","\r\nВ офицерском собрании поручик Ржевский рассказывает приятелям:<br/>\r\n– Вчера был на похоронах в знатной семье. Выносят покойника, заиграла музыка.<br/>\r\nВсе в оцепенении, один я догадался даму на танец пригласить.<br/>\r\n","\r\nНаташа пришла к поручику Ржевскому. Он полез обниматься. Она:<br/>\r\n– А еще и гусар!<br/>\r\nСтал раздеваться.<br/>\r\n– А еще и поручик!<br/>\r\nНачал трахать.<br/>\r\n– А вот это уже совсем ни к чему!<br/>\r\n","\r\nКорнет Оболенский спрашивает у поручика Ржевского:<br/>\r\n– Когда тебе удалось поцеловать девушку первый раз в губы?<br/>\r\n– Да на второй же день после знакомства.<br/>\r\n– И что же она сказала в ответ на такую резвость?<br/>\r\n– А я не слышал: она мне уши коленями сжимала…<br/>\r\n"]