["Поручик Ржевский получил двухгодичный оплаченный отпуск по уходу за\r\nженщинами.<br/>\r\n","\r\nПоручик Ржевский в гостинице поднимается по лестнице на лошади.<br/>\r\n- Что вы делаете?!<br/>\r\n- Но в лифте ее всегда тошнит!<br/>\r\n","\r\nДень рождения у Сперанского. В обеденном зале собрались гости. Поручик\r\nРжевский является с унитазом на плече и ставит его посреди зала со\r\nсловами: \"Это вам, мсье Сперанский, в помощь в государевой службе-с\".\r\nГробовое молчание. Ржевский, видя недоумение собравшихся, поясняет: \"Ну\r\nвы ведь давеча сами сказали-с, что финансовой системе России необходим\r\nхороший толчок!\"\r\n","\r\n В госпитале лежат молодой корнет и поручик Ржевский, у\r\nкоторого забинтованы по локоть обе руки. Корнет спрашивает, что это\r\nза ранение. Поручик рассказывает:<br/>\r\n- Понимаете, голубчик, скакал с донесением, остановился лошадей поменять\r\nда и задремал у раскаленной железной печки. И приснилось мне, что рядом\r\nсо мной девица, вот я ее, печку эту, и обнял одной рукой, а вторую по\r\nпривычке - в поддувало!<br/>\r\n","\r\nПоручик Ржевский электронной эпохи:<br/>\r\n- Поручик, вы куда?<br/>\r\n- На е-бал.<br/>\r\n","\r\nПоручик Ржевский спит. Господа офицеры ходят на цыпочках, наслаждаясь\r\nредкими неопошленными минутами. Поручик открывает один глаз, господа\r\nофицеры в панике - сейчас спошлит. Поручик Ржевский открывает второй\r\nглаз и задумчиво произносит:<br/>\r\n- Господа, на каком масле жарят яйца?.. Так вот, яйца, видимо, жарят\r\nна подсолнечном масле...<br/>\r\nПоручик закрывает глаза, и все переглядываются потрясенные - поручик\r\nРжевский НЕ СПОШЛИЛ!<br/>\r\nПоручик открывает один глаз:<br/>\r\n- Но кто на это согласится, господа...<br/>\r\n","\r\nПоручик Ржевский заваливается в бар к офицерам с рисунком.<br/>\r\nВо весь рисунок нарисовано женское влагалище. Офицеры, охерев:<br/>\r\n- Откуда ты срисовал это, Ржевский?<br/>\r\n- С картинки-с.<br/>\r\n- Ты - и с картинки???<br/>\r\n- Ну да. Раздвигаю вчера у Наташи Ростовой ноги, смотрю: не пизда,\r\nа картинка!!!<br/>\r\n","\r\nНаташа Ростова принимает поручика Ржевского. Поручик постоянно роняет приборы,\r\nгромко чавкает, пролил соус. Наташа:<br/>\r\n- Да, поручик, оказывается, вы не очень-то умелы за столом.<br/>\r\n- Видите ли, мадмуазель, стол - это не моя мебель.<br/>\r\n","\r\nПоручик Ржевский занимается с Наташей делом.<br/>\r\nНаташа спрашивает в экстазе:<br/>\r\n- О, поручик, вы надели презерватив с шипами?<br/>\r\n- Нет-с, просто мозоли-с!<br/>\r\n","\r\nПоручик Ржевский:<br/>\r\n- Извините, мадам, я не расслышал вопроса, но мой ответ: да, я согласен перепихнуться!<br/>\r\n","\r\nСидит поручик Ржевский, пишет что-то сосредоточенно.<br/>\r\nВходит полковник:<br/>\r\n— Поручик, что вы пишете?<br/>\r\n— Да вот, сочиняю гимн нашего полка…<br/>\r\n— Неужели?! Дайте-ка почитать… Да тут же сплошной мат!<br/>\r\n— Ну почему… Вот во второй строчке слово «знамя»…<br/>\r\n","\r\nНочь. Стук в дверь. Тревожный женский голос:<br/>\r\n— Кто там?<br/>\r\n— Поручик Ржевский, мадам!<br/>\r\n— Опять будете гадости говорить и ко мне приставать?<br/>\r\n— Конечно!<br/>\r\n— Подождите, найду ключик…<br/>\r\n","\r\nСобрались девушки на девичник. Всю ночь они рассказывали анекдоты, забавные истории, делились друг с другом своими мечтами…<br/>\r\nК утру из шкафа выпал умерший от стыда поручик Ржевский.<br/>\r\n","\r\nНаташа Ростова принимает поручика Ржевского.<br/>\r\nПоручик постоянно роняет приборы, громко чавкает, пролил соус. Наташа:<br/>\r\n— Да, поручик, оказывается, вы не очень-то умелы за столом.<br/>\r\n— Видите ли, мадемуазель, стол — это не моя мебель.<br/>\r\n","\r\n— А вот что вам в цирке понравилось больше всего?<br/>\r\n— Мне больше всего понравилась молоденькая эквилибристка!<br/>\r\n— Простите, Ржевский, но молоденькая эквилибристка вчера не выступала!<br/>\r\n— Вот потому и не выступала, капитан!<br/>\r\n","\r\nПоручик Ржевский играет в театре роль Подколесина. Как всегда он забыл слова, и суфлер ему подсказывает.<br/>\r\n– Жениться что ли, – шепчет суфлер.<br/>\r\n– ЖЕНИТЬСЯ ЧТО ЛИ, – повторяет Ржевский.<br/>\r\n– Да денег нет, – шепчет суфлер.<br/>\r\n– ДА ДЕНЕГ НЕТ, – повторяет Поручик.<br/>\r\n– Медленно встаешь, – подсказывает суфлер.<br/>\r\n– НО ЧТО-ТО МЕДЛЕННО ВСТАЕТ…, – говорит Ржевский.<br/>\r\n","\r\nПоручик Ржевский танцует на балу вальс с Наташей Ростовой.<br/>\r\n– Поручик, давайте поиграем в недомолвки, – говорит Наташа.<br/>\r\n– А это как?<br/>\r\n– Если я Вам скажу, например, «Поручик, поцелуйте меня в р…», вы должны догадаться и поцеловать меня в руку.<br/>\r\n– А, мне понятно, Наташа.<br/>\r\n– Тогда Ваша очередь.<br/>\r\n– Наташа, возьмите меня за х…й двумя р…<br/>\r\n","\r\nКогда поручик Ржевский был еще совсем юнцом, он спросил у старшего и более опытного товарища, как лучше знакомиться с молодыми девушками.<br/>\r\n– Это очень просто, мой юный друг! Надо подойти к девице, заговорить сначала о погоде, о животных, о музыке. Бабы это любят.<br/>\r\nРжевский так и сделал. Увидел барышню с собачкой, подошел и заговорил:<br/>\r\n– Ну и жара, а в штанах, как в бане. А на вашу собачку глядеть противно – кривоногая, облезлая. А вообще в музыке я больше частушки уважаю.<br/>\r\n","\r\nПросыпается как-то Ржевский после ночной попойки и обнаруживает в своей постели женщину, страшнее которой он не встречал за всю свою жизнь. Он взглянул на нее и спросил:<br/>\r\n– Черт побери, кто ты такая?<br/>\r\nОна ответила:<br/>\r\n– Я не знаю, кто я сейчас, но всю ночь ты меня называл «русская красавица».<br/>\r\n","\r\nВ офицерском собрании поручик Ржевский рассказывает анекдот:<br/>\r\n– Господа, чем отличается херувим от парикмахера? У первого х…р спереди, у второго – сзади.<br/>\r\nГенерал возвращается домой и рассказывает этот анекдот жене:<br/>\r\n– А знаешь ли ты, милочка, чем отличается ангел от цирюльника? Так вот, точно не помню, но у них х…р с разных сторон.<br/>\r\n","\r\nГенерал просыпается среди ночи и видит картину: его жена занимается любовью с поручиком Ржевским:<br/>\r\n– Поручик, – восклицает полковник, – что это такое?<br/>\r\n– Это сон, – отвечает Ржевский.<br/>\r\n– Боже мой, – вновь засыпая, вздыхает полковник, – третью неделю подряд один и тот же сон.<br/>\r\n","\r\nПоручика Ржевского судят на суде офицерской чести за то, что одна дама, проезжая мимо его дома, случайно выпала из кареты.<br/>\r\n– Да я не сделал ничего особенного! – оправдывался Ржевский.<br/>\r\n – Я просто стоял на пороге в своем обычном домашнем наряде: галстук, пенсне и тапочки.<br/>\r\n","\r\nНа балу кокетливая барышня загадывает поручику Ржевскому загадку:<br/>\r\n– Поручик, а скажите-ка, обо что чаще всего яйца бьются?<br/>\r\n– О седло.<br/>\r\n– Ох, да нет же – об СКОВОРОДКУ!<br/>\r\n– Сковородой? По яйцам? Забавно-с!<br/>\r\n","\r\nВлюбленная гимназистка Наташа восторженно и с придыханием спрашивает у поручика Ржевского:<br/>\r\n– Господин поручик, скажите, вы любили когда-нибудь до глубины души?<br/>\r\n– Это как, рачком-с? Как же, любил, любил!<br/>\r\n","\r\nПриехал поручик Ржевский только что из Англии и сразу же отправился к своей любовнице – графине. Ходит по комнате задумчивый, под впечатлением от поездки. Любовница спрашивает:<br/>\r\n– Ну, как там в Лондоне?<br/>\r\n– Что, в Лондоне? В Лондоне смог.<br/>\r\nА любовница ему на это:<br/>\r\n– Лучше бы ты здесь смог.<br/>\r\n\r\n"]