["Поручик Ржевский получил двухгодичный оплаченный отпуск по уходу за\r\nженщинами.<br/>\r\n","\r\nПоручик Ржевский в гостинице поднимается по лестнице на лошади.<br/>\r\n- Что вы делаете?!<br/>\r\n- Но в лифте ее всегда тошнит!<br/>\r\n","\r\nДень рождения у Сперанского. В обеденном зале собрались гости. Поручик\r\nРжевский является с унитазом на плече и ставит его посреди зала со\r\nсловами: \"Это вам, мсье Сперанский, в помощь в государевой службе-с\".\r\nГробовое молчание. Ржевский, видя недоумение собравшихся, поясняет: \"Ну\r\nвы ведь давеча сами сказали-с, что финансовой системе России необходим\r\nхороший толчок!\"\r\n","\r\n В госпитале лежат молодой корнет и поручик Ржевский, у\r\nкоторого забинтованы по локоть обе руки. Корнет спрашивает, что это\r\nза ранение. Поручик рассказывает:<br/>\r\n- Понимаете, голубчик, скакал с донесением, остановился лошадей поменять\r\nда и задремал у раскаленной железной печки. И приснилось мне, что рядом\r\nсо мной девица, вот я ее, печку эту, и обнял одной рукой, а вторую по\r\nпривычке - в поддувало!<br/>\r\n","\r\nПоручик Ржевский электронной эпохи:<br/>\r\n- Поручик, вы куда?<br/>\r\n- На е-бал.<br/>\r\n","\r\nПоручик Ржевский спит. Господа офицеры ходят на цыпочках, наслаждаясь\r\nредкими неопошленными минутами. Поручик открывает один глаз, господа\r\nофицеры в панике - сейчас спошлит. Поручик Ржевский открывает второй\r\nглаз и задумчиво произносит:<br/>\r\n- Господа, на каком масле жарят яйца?.. Так вот, яйца, видимо, жарят\r\nна подсолнечном масле...<br/>\r\nПоручик закрывает глаза, и все переглядываются потрясенные - поручик\r\nРжевский НЕ СПОШЛИЛ!<br/>\r\nПоручик открывает один глаз:<br/>\r\n- Но кто на это согласится, господа...<br/>\r\n","\r\nПоручик Ржевский заваливается в бар к офицерам с рисунком.<br/>\r\nВо весь рисунок нарисовано женское влагалище. Офицеры, охерев:<br/>\r\n- Откуда ты срисовал это, Ржевский?<br/>\r\n- С картинки-с.<br/>\r\n- Ты - и с картинки???<br/>\r\n- Ну да. Раздвигаю вчера у Наташи Ростовой ноги, смотрю: не пизда,\r\nа картинка!!!<br/>\r\n","\r\nНаташа Ростова принимает поручика Ржевского. Поручик постоянно роняет приборы,\r\nгромко чавкает, пролил соус. Наташа:<br/>\r\n- Да, поручик, оказывается, вы не очень-то умелы за столом.<br/>\r\n- Видите ли, мадмуазель, стол - это не моя мебель.<br/>\r\n","\r\nПоручик Ржевский занимается с Наташей делом.<br/>\r\nНаташа спрашивает в экстазе:<br/>\r\n- О, поручик, вы надели презерватив с шипами?<br/>\r\n- Нет-с, просто мозоли-с!<br/>\r\n","\r\nПоручик Ржевский:<br/>\r\n- Извините, мадам, я не расслышал вопроса, но мой ответ: да, я согласен перепихнуться!<br/>\r\n",""]