["В купе поезда как всигда Ржевский, Англичанин, Француз и дама.<br/>\r\nДама пукает Француз извиняется. Дама снова портит воздух Француз снова<br/>\r\nза нее извиняется.\r\nВ третий раз пердит Ржевский и нагло смотрит на француза.<br/>\r\n","\r\n- Поручик Ржевский! Я вас вызываю! Сегодня же будем стреляться!<br/>\r\n- Сегодня мне на бал! Давайте вы стреляйтесь сегодня, а я завтра!<br/>\r\n","\r\n- Поручик Ржевский! Вы подлец! Я требую удовлетворения!!!<br/>\r\n- Ну, пойдем, противный!<br/>\r\nТрое офицеров играли в карты дома у одного из них. Только раздали, вдруг\r\nиз детской выскакивает сын хозяина и кричит: \"А у папы два туза\". Делать\r\nнечего - раздали по новой. Снова выскакивает сын и кричит: \"А у капитана\r\nчервовый марьяж!\" Снова пересдали. Снова выскакивает сын и кричит: \"А у\r\nпоручика...\"<br/>\r\n\"Постой\" - сказал поручик Ржевский, и увел мальчика в детскую. Через\r\nпару минут вышел, сели играть дальше. Проходит 5, 10, 15 минут -\r\nмальчика нет. Хозяин спрашивает:<br/>\r\n- Поручик, вы что, его побили?<br/>\r\n- Как можно, я же офицер!<br/>\r\n- А что же вы сделали?<br/>\r\n- Я его онанировать научил.<br/>\r\n","\r\nРассказал бывший капитан ВС, так сказать, Ржевский наших дней.<br/>\r\nПрислали им в часть нового лейтенанта. Стоят, значит, офицеры во главе<br/>\r\nс батей-командиром, знакомятся. Лейтенантик распинается какой он крутой,\r\nкого знает, и т.д.<br/>\r\n- Мне, - говорит, - даже в училище разрешали с усами ходить.<br/>\r\nА батя так ему серьезненько отвечает:<br/>\r\n- А что, бороду отрастить, зубы выбить и ебать можно.<br/>\r\nP.S. Служба у них не сложилась.<br/>\r\n","\r\nЗаходит поручик Ржевский и говорит:<br/>\r\n- Господа! У меня для вас две новости! Одна плохая, другая очень плохая!<br/>\r\nВсе:<br/>\r\n- Давай плохую!<br/>\r\nПоручик:<br/>\r\n- Вселенная расширяется!<br/>\r\nВсе:<br/>\r\n- А очень плохая?<br/>\r\nПоручик:<br/>\r\n- Мы еще трезвые!<br/>\r\n","\r\nПоручик Ржевский гуляет с Наташей Ростовой.<br/>\r\nНаташа:<br/>\r\n- У меня сегодня день рождения, что вы мне подарите?<br/>\r\nПоручик:<br/>\r\n- Киндер-сюрприз!<br/>\r\nНаташа:<br/>\r\n- Как скоро?<br/>\r\nПоручик:<br/>\r\n- Сюрприз сегодня в девять вечера, а киндер через девять месяцев.<br/>\r\nПоручик Ржевский гуляет с Наташей Ростовой.\r\nНаташа:\r\n- У меня сегодня день рождения, что вы мне подарите?\r\nПоручик:\r\n- Киндер-сюрприз!\r\nНаташа:\r\n- Как скоро?\r\nПоручик:\r\n- Сюрприз сегодня в девять вечера, а киндер через девять месяцев.\r\n","\r\nРассказывает коpнет Оболенский:<br/>\r\n- Поpyчик Ржевский, господа, иногда бывает пpосто невозможен! Вообpазите:\r\npазвлекались мы как-то в тpактиpе, положили на стол пpоститyткy и стали ей\r\nво влагалише огypец совать. И тyт пpишел поpyчик Ржевский и все опошлил!<br/>\r\n- Что, женшинy вы$бал?<br/>\r\n- Hет, огypец съел!<br/>\r\n","\r\nПоручик Ржевский пошел с Наташей в оперу. Сидит, конечно ничего\r\nне понимает, через минут 20 не выдерживает :<br/>\r\n- Наташенька, зачем этот тип во фраке машет палкой на вон ту даму\r\nна сцене?<br/>\r\n- Поручик... он дирижирует!<br/>\r\n- А тогда почему эта дама так орет?<br/>\r\n","\r\n- И вторым выстрелом, господа, я попал медведю прямо в сердце, а третьим добил в голову!<br/>\r\n- А первым, первым, поручик?<br/>\r\n- А первым я разогнал цыган…<br/>\r\n",""]