["В купе поезда как всигда Ржевский, Англичанин, Француз и дама.<br/>\r\nДама пукает Француз извиняется. Дама снова портит воздух Француз снова\r\nза нее извиняется.<br/>\r\nВ третий раз пердит Ржевский и нагло смотрит на француза.<br/>\r\n","\r\n- Поручик Ржевский! Я вас вызываю! Сегодня же будем стреляться!<br/>\r\n- Сегодня мне на бал! Давайте вы стреляйтесь сегодня, а я завтра!<br/>\r\n","\r\n- Поручик Ржевский! Вы подлец! Я требую удовлетворения!!!<br/>\r\n- Ну, пойдем, противный!<br/>\r\nТрое офицеров играли в карты дома у одного из них. Только раздали, вдруг\r\nиз детской выскакивает сын хозяина и кричит: \"А у папы два туза\". Делать\r\nнечего - раздали по новой. Снова выскакивает сын и кричит: \"А у капитана\r\nчервовый марьяж!\" Снова пересдали. Снова выскакивает сын и кричит: \"А у\r\nпоручика...\"<br/>\r\n\"Постой\" - сказал поручик Ржевский, и увел мальчика в детскую. Через\r\nпару минут вышел, сели играть дальше. Проходит 5, 10, 15 минут -\r\nмальчика нет. Хозяин спрашивает:<br/>\r\n- Поручик, вы что, его побили?<br/>\r\n- Как можно, я же офицер!<br/>\r\n- А что же вы сделали?<br/>\r\n- Я его онанировать научил.<br/>\r\n","\r\nРассказал бывший капитан ВС, так сказать, Ржевский наших дней.<br/>\r\nПрислали им в часть нового лейтенанта. Стоят, значит, офицеры во главе\r\nс батей-командиром, знакомятся. Лейтенантик распинается какой он крутой,\r\nкого знает, и т.д.<br/>\r\n- Мне, - говорит, - даже в училище разрешали с усами ходить.<br/>\r\nА батя так ему серьезненько отвечает:<br/>\r\n- А что, бороду отрастить, зубы выбить и ебать можно.<br/>\r\nP.S. Служба у них не сложилась.<br/>\r\n","\r\nЗаходит поручик Ржевский и говорит:<br/>\r\n- Господа! У меня для вас две новости! Одна плохая, другая очень плохая!<br/>\r\nВсе:<br/>\r\n- Давай плохую!<br/>\r\nПоручик:<br/>\r\n- Вселенная расширяется!<br/>\r\nВсе:<br/>\r\n- А очень плохая?<br/>\r\nПоручик:<br/>\r\n- Мы еще трезвые!<br/>\r\n","\r\nПоручик Ржевский гуляет с Наташей Ростовой.<br/>\r\nНаташа:<br/>\r\n- У меня сегодня день рождения, что вы мне подарите?<br/>\r\nПоручик:<br/>\r\n- Киндер-сюрприз!<br/>\r\nНаташа:<br/>\r\n- Как скоро?<br/>\r\nПоручик:<br/>\r\n- Сюрприз сегодня в девять вечера, а киндер через девять месяцев.<br/>\r\nПоручик Ржевский гуляет с Наташей Ростовой.<br/>\r\nНаташа:<br/>\r\n- У меня сегодня день рождения, что вы мне подарите?<br/>\r\nПоручик:<br/>\r\n- Киндер-сюрприз!<br/>\r\nНаташа:<br/>\r\n- Как скоро?<br/>\r\nПоручик:<br/>\r\n- Сюрприз сегодня в девять вечера, а киндер через девять месяцев.<br/>\r\n","\r\nРассказывает коpнет Оболенский:<br/>\r\n- Поpyчик Ржевский, господа, иногда бывает пpосто невозможен! Вообpазите:\r\npазвлекались мы как-то в тpактиpе, положили на стол пpоститyткy и стали ей\r\nво влагалише огypец совать. И тyт пpишел поpyчик Ржевский и все опошлил!<br/>\r\n- Что, женшинy вы$бал?<br/>\r\n- Hет, огypец съел!<br/>\r\n","\r\nПоручик Ржевский пошел с Наташей в оперу. Сидит, конечно ничего\r\nне понимает, через минут 20 не выдерживает :<br/>\r\n- Наташенька, зачем этот тип во фраке машет палкой на вон ту даму\r\nна сцене?<br/>\r\n- Поручик... он дирижирует!<br/>\r\n- А тогда почему эта дама так орет?<br/>\r\n","\r\n- И вторым выстрелом, господа, я попал медведю прямо в сердце, а третьим добил в голову!<br/>\r\n- А первым, первым, поручик?<br/>\r\n- А первым я разогнал цыган…<br/>\r\n","\r\n— Корнет, послушайте, какое стихотворение я сочинил: «Употребляйте маракуйю, она приносит пользу организму!»<br/>\r\n— Поручик, а где рифма?<br/>\r\n— Корнет, и вы туда же. Сначала провоцируете на рифму, а потом всем рассказываете, какой Ржевский пошляк-с!<br/>\r\n","\r\nДень рождения у Сперанского. В обеденном зале собрались гости.<br/>\r\nПоручик Ржевский является с унитазом на плече и ставит его посреди зала со словами: «Это вам, мсье Сперанский, в помощь в государевой службе-с».<br/>\r\nГробовое молчание.<br/>\r\nРжевский, видя недоумение собравшихся, поясняет: «Ну вы ведь давеча сами сказали-с, что финансовой системе России необходим хороший толчок!»<br/>\r\n","\r\n— Поручик Ржевский! Я вас вызываю! Сегодня же будем стреляться!<br/>\r\n— Сегодня мне на бал! Давайте вы стреляйтесь сегодня, а я завтра!<br/>\r\n","\r\nПод утро из ресторана, в котором провел всю ночь, вышел, пошатываясь, поручик Ржевский и, состроив недовольную гримасу, обратился к швейцару:<br/>\r\n— Что это за преомерзительный запах на улице?<br/>\r\n— А это свежий воздух, господин!<br/>\r\n","\r\n«Мадам, вам куда?» — вежливо осведомился поручик Ржевский.\r\n","\r\nПоручик Ржевский наставляет корнета Оболенского, что можно лучше всего подать на ужин, чтобы приятно удивить приглашенную даму:<br/>\r\n«А когда, корнет, поросенка будете на стол подавать, рекомендую вам в качестве особенного украшения засунуть предварительно в каждое ухо по пучку петрушки, а в рыло свежее яблоко!»<br/>\r\nКорнет: «Помилуйте, поручик, она же меня в таком виде и не узнает!»<br/>\r\n","\r\nВ поезде сидит Наташа Ростова, напротив-поручик Ржевский. Некоторое время поручик пристально смотрит на соседку, а потом вдруг садится в дальний угол купе.<br/>\r\nРостова понимает, что что-то не так и решает завести разговор. Видит у поручика на пальце перстень с большим камнем, и спрашивает:<br/>\r\n— Опал или стекло?<br/>\r\n— Да нет, просто расхотелось…<br/>\r\n","\r\nПоручик Ржевский едет по Москве в карете с извозчиком:<br/>\r\n– Ой, гляди – жопа, – кричит поручик извозчику.<br/>\r\n– Да не жопа это, а барышня, – отвечает извозчик.<br/>\r\n– Ой, гляди – жопа, – опять кричит поручик извозчику.<br/>\r\n– Да не жопа это, а городовой, – отвечает извозчик.<br/>\r\n– М-да, – через некоторое время говорит поручик, – все-таки Москва – скучный городишко, уже две версты проехали, а ни одной жопы так и не встретили…<br/>\r\n","\r\nБезусый корнет просит совета у поручика Ржевского:\r\n– У вас такой успех у женщин… А на меня вот никак внимания не обращают… Как вы с ними там, поручик?<br/>\r\n– Я очень просто, корнет. Подходишь к даме и говоришь: «Мадам (или просто мадемуазель), нельзя ли вам впендюрить?»<br/>\r\n– Но, поручик, так можно и пощечину получить!<br/>\r\n– Можно! А можно и впендюрить.<br/>\r\n","\r\nПоручик Ржевский прогуливается в парке с молодой графиней.<br/>\r\n– Поручик, вы любите детей? – спрашивает восторженная графиня.<br/>\r\n– Детей? Нет… Но сам процесс!..<br/>\r\n","\r\nГусары гуляют, вино рекой льется, все развлечения перепробовали – все надоело. Тут на поручика Ржевского находит:<br/>\r\n– Господа! У меня идея! Дамы стоят по одну сторону комнаты, у стенки, гусары – по другую. Кто попадет с разбегу, тот целует даме ручку!<br/>\r\n","\r\nНа балу поручик Ржевский танцует с Наташей Ростовой. И пока княгиня-мать отвернулась, засунул ей руку под юбку.<br/>\r\nНаташа, томно вздыхая:<br/>\r\n– Что вы чувствуете, поручик?<br/>\r\n– М-м-м… Вы лошадь с руки кормили?<br/>\r\n","\r\nНа приеме у психиатра поручик Ржевский:<br/>\r\n– Доктор, я люблю свою лошадь!<br/>\r\n– Ну и что? Множество людей любят животных. У нас с женой, например, есть собака, которую мы оба очень любим.<br/>\r\n– Ах, доктор! Это не то. Я испытываю физическое влечение к своей лошади!<br/>\r\n– А… – проговорил доктор. – А какая это лошадь: жеребец или кобыла?<br/>\r\n– Кобыла, конечно! За кого вы меня принимаете? Я же не гомик!<br/>\r\n","\r\nВ офицерском собрании поручик Ржевский жалуется своим приятелям:<br/>\r\n– Ну и жизнь наступила: курить нельзя, пить нельзя, ухаживать за женщинами нельзя…<br/>\r\n– Вы заболели?<br/>\r\n– Да нет, женился!<br/>\r\n","\r\nПоручик Ржевский хвастается в офицерском собрании перед своими приятелями:<br/>\r\n– Вчера был у графини В. И неожиданно пришел ее муж.<br/>\r\n– Ну и что же? Что вы сделали?<br/>\r\n– Защитил честь офицерского мундира.<br/>\r\n– !!!<br/>\r\n– Перебил всю моль в шкафу…<br/>\r\n","\r\nК вечеру просыпается Пьер Безухов после очередного бала с продолжением.<br/>\r\nСлуга говорит ему:<br/>\r\n– Ох, и нажрались вы вчера, барин, да еще и обосрались…<br/>\r\n– Да это не я, это мне поручик Ржевский…<br/>\r\n","\r\n– Ах ты прому…оху…бл…дская пиз…опроеб…на, – сказал поручик Ржевский и грязно выругался."]