import { AnekdotLayout } from "../components/AnekdotLayout";

export default function Rjevsky() {
  return (
    <AnekdotLayout>
      <p>
        Однажды полковник встречает в ресторане поручика Ржевского. Полковник:
      </p>
      <p>
        – Я вот смотрю, поручик, и вижу, частенько вы сюда захаживаете. А у меня
        денег не хватает.
      </p>
      <p>– А куда же вы свою большую зарплату деваете?</p>
      <p>– Да, вот жене всю отдаю. А потом она мне выдает на мелкие расходы.</p>
      <p>
        – Я вас научу, полковник. Придете домой, обнимите жену, поцелуйте ее в
        щечку – она вам сразу денежек даст.
      </p>
      <p>
        Полковник приходит домой, обнял жену, поцеловал, а она и спрашивает:
      </p>
      <p>– Ну что, поручик, опять деньги кончились?..</p>
    </AnekdotLayout>
  );
}
